export const MyHealthEventConsts = {
    fever:[35,35.5,36,36.5,37,37.5,38,38.5,39,39.5,40,40.5,41,41.5,42],
    soreThroat:["ندارم","کم","متوسط","خیلی"],
    dryCough:["ندارم","کم","متوسط","خیلی"],
    holdingThe‌ٰ‌‌‌‌Breath:[
        "توانایی نگه داشتن نفس برای حداکثر ۳ثانیه دارم",
        "توانایی نگه داشتن نفس برای حداکثر ۵ثانیه دارم",
        "توانایی نگه داشتن نفس برای حداکثر ۱۰ثانیه دارم",
        "توانایی نگه داشتن نفس برای بیشتر از ۱۰ ثانیه دارم",
    ],
    breathrate:[
        "۱۰بار در دقیقه یا کمتر",
        "۱۵بار در دقیقه",
        "۲۰بار در قیقه",
        "۲۵بار در دقیقه",
        "۳۰بار در دقیقه یا بیشتر",
    ],
    adenoid:[
        "ندارم",
        "گرفتگی بینی دارم ولی امکان تنفس هست.",
        "به سختی امکان تنفس هست.",
        "امکان تنفس نیست.",
    ],
    bodyPain:["ندارم","کم","متوسط","خیلی"],
    runnynose:["ندارم","کم","متوسط","خیلی"],
    sneeze:["ندارم","کم","متوسط","خیلی"],
    headache:["ندارم","کم","متوسط","خیلی"],
    inaction:["ندارم","کم","متوسط","خیلی"],
}