export const PersianLan = {
    app_header:"ماسک",

    myActivitiesTab:{
        noActivityYet:"هنوز هیچ فعالیتی ثبت نکرده اید.",
        touchButtonToSetActivity:"برای ثبت فعالیت جدید دکمه زیر را لمس کنید.",
        addNewActivity:"افزودن فعالیت جدید",
        interHealthInfo:"ورود اطلاعات سلامت روزانه",
        interHealthInfoContent:"با وارد کردن دقیق اطلاعات سلامت خود به صورت روزانه نرم افزار به صورت هوشمند وضعیت سلامت شما را پایش میکند و در صورت وجود خط شما را آگاه خواهد کرد",
        interLocation:"ثبت مکان های خود",
        interLocationContent:"با ثبت مکان های عمومی که در آن حضور داشته اید می توانید از اعلان های خوشمند اخطار شیوع کرونا در آنها باخبر شودید.",
        interMeetings:"ثبت ملاقات با اشخاط",
        interMeetingsContent:"با ثبت ملاقات های خود با دیگران از طریق اسکن کد شخصی هر فرد، در صورت ابتلای آن افراد به کرونا شما هم برای پیگیری بیشتر مطلع خواهی شد.",
        healthEventTopMsg:"لطفا در مورد اطلاعات دقت کنید. نرم افزار از طریق بررسی شرایط سلامتی و ملاقات های شما مجموعه ای از هشدارها ایجاد می کند. ورود اطلاعات صحیح بخش مهمی از این فرایند است.",
        addHealthConditionBtn:"افزودن وضعیت سلامتی"
    }
}