export const PersianLan = {
  app_header: 'ماسک',

  myActivitiesTab: {
    noActivityYet: 'هنوز هیچ فعالیتی ثبت نکرده‌اید.',
    touchButtonToSetActivity: 'برای ثبت فعالیت جدید دکمه زیر را لمس کنید.',
    addNewActivity: 'افزودن فعالیت جدید',
    interHealthInfo: 'ورود اطلاعات سلامت روزانه',
    interHealthInfoContent:
      'با وارد کردن دقیق اطلاعات سلامت خود به صورت روزانه، نرم‌افزار به صورت هوشمند وضعیت سلامت شما را پایش می‌کند و در صورت وجود خطا شما را آگاه خواهد‌کرد.',
    interLocation: 'ثبت مکان‌های خود',
    interLocationContent:
      'با ثبت مکان‌های عمومی که در آن حضور داشته‌اید، می‌توانید از اعلان‌های هوشمند اخطار شیوع کرونا در آن‌ها باخبر شوید.',
    interMeetings: 'ثبت ملاقات با اشخاص',
    interMeetingsContent:
      'با ثبت ملاقات‌های خود با دیگران از طریق اسکن کد شخصی هر فرد، در صورت ابتلای آن فرد به کرونا شما هم برای پیگیری بیشتر مطلع خواهید‌شد.',
    healthEventTopMsg:
      'لطفا در مورد اطلاعات دقت کنید. نرم‌افزار از طریق بررسی شرایط سلامتی و ملاقات‌های شما مجموعه‌ای از هشدارها ایجاد می‌کند. ورود اطلاعات صحیح بخش مهمی از این فرایند است.',
    addHealthConditionBtn: 'افزودن وضعیت سلامتی',
  },
};
